"Application Firewall" = "アプリケーションファイアウォール";

"Deny" = "拒否";

"Always Allow" = "許可";

"Clicking %@ may limit the application\\U2019s behavior. This setting can be changed in the Firewall pane of Security preferences." = "“%@”をクリックするとアプリケーションの動作が制限される可能性があります。この設定は“セキュリティ”システム環境設定の“ファイアウォール”パネルで変更可能です。";

"Do you want the application \\U201C%@\\U201D to accept incoming network connections?" = "アプリケーション“%@”へのネットワーク受信接続を許可しますか？";
